[
  {
    "id": 1,
    "title": "Apa itu COVID-19",
    "description": [
      "Coronavirus merupakan keluarga besar virus yang menyebabkan penyakit pada manusia dan hewan. Pada manusia biasanya menyebabkan penyakit infeksi saluran pernapasan, mulai flu biasa hingga penyakit yang serius seperti Middle East Respiratory Syndrome (MERS) dan Sindrom Pernafasan Akut Berat/ Severe Acute Respiratory Syndrome (SARS). Coronavirus jenis baru yang ditemukan pada manusia sejak kejadian luar biasa muncul di Wuhan Cina, pada Desember 2019, kemudian diberi nama Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-COV2), dan menyebabkan penyakit Coronavirus Disease-2019 (COVID-19).",
      "COVID-19 disebabkan oleh SARS-COV2 yang termasuk dalam keluarga besar coronavirus yang sama dengan penyebab SARS pada tahun 2003, hanya berbeda jenis virusnya. Gejalanya mirip dengan SARS, namun angka kematian SARS (9,6%) lebih tinggi dibanding COVID-19 (kurang dari 5%), walaupun jumlah kasus COVID-19 jauh lebih banyak dibanding SARS. COVID-19 juga memiliki penyebaran yang lebih luas dan cepat ke beberapa negara dibanding SARS."
    ],
    "option": [],
    "text_afer": "",
    "list_text_afer": [],
    "source": "www.kemkes.go.id"
  },
  {
    "id": 2,
    "title": "Sejarah COVID-19",
    "description": [
      "Berawal pada bulan Desember 2019 tepatnya pada tanggal 29 Desember 2019, ditemukan lima kasus pertama pasien pneumonia di Kota Wuhan Provinsi Hubei, China. Lima orang tersebut dirawat dirumah sakit dengan acute respiratory distress syndrome dan satu diantaranya meninggal dunia. Sekitar 66% penderita terpajan di pasar ikan atau pasar makanan laut (Wet Market) Huanan di kota Wuhan.",
      "Thailand adalah Negara pertama yang terkonfirmasi Covid-19 diluar Negara China pada tanggal 13 Januari 2020. Thailand terkonfirmasi positif Covid-19 sebanyak 3.135 kasus dan 58 kematian sejak tanggal 13 Januari 2020 hingga 15 Juni 2020. Penderita Covid-19 meningkat pesat menjadi 7.734 kasus pada tanggal 30 Januari 2020 dan pada tanggal yang sama terkonfirmasi 90 kasus pasien positif Covid-19 yang berasal dari berbagai Negara baik di benua Asia, Eropa dan Australia. Pada tanggal 30 Januari 2020 pula, WHO membunyikan alarm darurat Kesehatan. masyarakat yang menjadi perhatian oleh seluruh dunia yaitu Public Health Emergency of International Concern (PHEIC).",
      "Penyebaran kasus pertama Covid-19 di Indonesia pada tanggal 02 Maret 2020 yang terkonfirmasi sebanyak 2 penderita yang berasal dari Jakarta.(10) Tanggal 15 Juni 2020, sebanyak 38.277 kasus terkonfirmasi positif Covid-19 dan terkonfirmasi meninggal sebanyak 2.134 kasus.(11) Di Jawa Timur, pada tanggal 19 Juni 2020 terkonfirmasi penderita Covid-19 sebanyak 9.046 +209 kasus baru, terkonfirmasi sembuh sebanyak 2.763 kasus, dan terkonfirmasi meninggal sebanyak 721 kasus."
    ],
    "option": [],
    "text_afer": "",
    "list_text_afer": [],
    "source": "www.jurnal.umj.ac.id"
  },
  {
    "id": 3,
    "title": "Jenis-jenis COVID-19",
    "description": [
      "Varian Alfa pertama kali ditemukan pada September 2020 di Inggris, dan dikenal dengan kode varian B. 1.1.7. Tingkat penularan varian virus ini adalah 43-90 persen lebih tinggi dari virus sebelumnya. Beberapa gejala yang umum dialami oleh orang yang terinfeksi virus corona varian Alfa adalah: Sesak napas, Nyeri dada, Hilangnya indera perasa dan penciuman.",
      "Varian Beta adalah mutasi virus corona yang pertama kali ditemukan pada Oktober 2020 di Afrika Selatan. Varian dengan kode B. 1.351 ini diketahui 50 persen lebih mudah menular dari varian sebelumnya. Gejala infeksi varian Beta sama seperti gejala pada varian Alfa dan infeksi COVID-19 secara umum. ",
      "Varian Delta pertama kali ditemukan pada Oktober 2020 di India. Varian ini juga disebut dengan kode B.1.617.2. Tingkat penularan varian virus ini 30–100 persen lebih mudah menular dari varian Alfa. Selain itu, varian ini juga dapat menular lebih cepat dan berpotensi tinggi menyebabkan gejala yang parah. Gejala infeksi varian delta dapat muncul dalam 3-4 hari setelah terinfeksi. Berikut beberapa gejala yang umum dialami: Sakit kepala, Sakit tenggorokan, Pilek, Batuk, Sesak napas, Sakit kepala, Kelelahan, Kehilangan indera perasa atau penciuman.",
      "Varian Gamma pertama kali ditemukan di Brazil dan Jepang pada November 2020, varian Gamma dikenal dengan kode P. 1. Gejala umum yang ditimbulkan infeksi varian virus ini sama seperti varian lain, yaitu sesak napas, sakit kepala, sakit tenggorokan, batuk dan pilek.",
      "Varian Epsilon atau B.1.427/B.1.429 adalah mutasi virus corona yang pertama kali ditemukan di California, Amerika Serikat. Pada 19 Maret 2021, Centers for Disease Control and Prevention (CDC) memasukkan varian ini sebagai variant of concern (VOC) karena sempat menyebabkan peningkatan kasus di beberapa wilayah. Gejala dari infeksi varian ini mirip seperti varian lain, yaitu: Sesak napas, Sakit kepala, Sakit tenggorokan, Batuk, Pilek.",
      "Varian Lambda atau C. 37 pertama kali ditemukan di Peru dan beberapa negara di Amerika pada Desember 2020. Hingga saat ini, belum diketahui tingkat penularan dan keparahan infeksi akibat varian ini. Namun, tingkat penularan varian ini diketahui tidak berbeda jauh dengan virus corona jenis pertama. ",
      "Varian Zeta adalah mutasi virus corona yang pertama kali ditemukan di Brazil, dengan kore P. 2. Varian ini disebut sama seperti varian Gamma, termasuk dari segi gejala. ",
      "Varian Eta pertama kali teridentifikasi di Inggris pada Desember 2020. Varian yang disebut B.1525 ini membawa mutasi E484-K seperti yang ditemukan di varian Gamma, Beta, dan Zeta. Gejala dari infeksi varian ini sama seperti gejala COVID-19 secara umum. Namun, hingga saat ini, WHO masih menetapkan varian Eta sebagai Variant of Interest (VOI), karena tidak menjadi kekhawatiran seperti varian lain.",
      "Varian Theta pertama ditemukan di Filipina pada Maret 2021, varian Theta dikenal juga dengan kode P. 3. Hingga kini belum banyak informasi mengenai tingkat penularan dan keparahan infeksi akibat varian ini. Namun, varian Theta disebut-sebut lebih cepat menular dibanding varian sebelumnya. Dari segi gejala, secara umum sama seperti varian lainnya.",
      "Varian Iota pertama kali ditemukan pada November 2020 di New York, Amerika Serikat. Hingga kini, belum diketahui apakah varian dengan kode B.1.526 ini memiliki tingkat penularan dan keparahan infeksi yang lebih tinggi dari varian lain.",
      "Varian Mu pertama kali diidentifikasi di Kolombia pada Januari 2021, lalu secara ilmiah disebut dengan kode B.1.621. Hingga saat ini WHO masih mengklasifikasikan varian Mu sebagai VOI. Sebab, varian ini diketahui belum menimbulkan kekhawatiran seperti pada varian Alpha dan Delta. Gejala umum infeksi varian Mu mirip seperti varian lainnya, yaitu demam, batuk, dan hilangnya indra perasa serta penciuman.",
      "Sama seperti varian Delta, varian Kappa juga pertama kali ditemukan di India pada Desember 2020. Varian dengan kode B.1.617.1 ini masih diklasifikasikan sebagai VOI, sama seperti varian Lambda, Eta, dan Iota. Hal ini karena belum ada data untuk memastikan tingkat penularan, keparahan infeksi, dan jenis gejala yang ditimbulkan oleh COVID-19 varian Kappa ini.",
      "Varian Omicron pertama kali dilaporkan ke WHO pada 24 November 2021, dari Afrika Selatan. Varian dengan kode B.1.1.529 ini diklasifikasikan sebagai VOC, karena memiliki karakter yang perlu diwaspadai seperti varian Delta, Gamma, Beta, dan Alpha. Varian Omicron diketahui memiliki sekitar 30 kombinasi mutasi dari sejumlah varian virus corona sebelumnya, seperti C.12, Beta dan Delta. Ini membuat varian Omicron berpotensi lebih cepat menular dibanding varian Delta dan memungkinkan terjadinya reinfeksi atau infeksi berulang. Beberapa gejala umum dari infeksi varian Omicron adalah: Pilek, Sakit kepala, Kelelahan ringan hingga parah, Bersin-bersin, Sakit tenggorokan.",
      "Flurona adalah koinfeksi atau infeksi ganda yang terjadi ketika seseorang terinfeksi virus corona dan virus flu secara bersamaan. Gejala yang ditimbulkan mirip seperti gejala infeksi COVID-19 pada umumnya. Pada kasus yang ringan dan sedang, gejala yang dapat muncul adalah: Demam, Batuk, Kelelahan, Diare, Pilek, Mual dan muntah, Sakit kepala, Sakit tenggorokan, Hilangnya kemampuan indra penciuman dan perasa. Beberapa orang juga dapat mengalami gejala berat akibat flurona. Misalnya sesak napas, nyeri dada, sulit bicara, penurunan kesadaran, serta wajah, bibir, dan kuku tampak kebiruan atau pucat."
    ],
    "option": [],
    "text_afer": "",
    "list_text_afer": [],
    "source": "www.halodoc.com"
  },
  {
    "id": 4,
    "title": "Ciri-ciri terkena COVID-19",
    "description": [
      "Masing-masing orang memiliki respons yang berbeda terhadap COVID-19. Sebagian besar orang yang terpapar virus ini akan mengalami gejala ringan hingga sedang, dan akan pulih tanpa perlu dirawat di rumah sakit. Berikut adalah ciri-ciri atau gejala awal terkena virus COVID-19."
    ],
    "option": [
      {
        "label": "Gejala yang paling umum",
        "value": ["Demam", "Batuk", "Kelelahan", "Kehilangan rasa bau"]
      },
      {
        "label": "Gejala yang sedikit tidak umum",
        "value": [
          "Sakit tenggorokan",
          "Sakit kepala",
          "Diare",
          "Ruam pada kulit, atau perubahan warna pada jari tangan atau jari kaki",
          "Mata merah atau iritasi"
        ]
      },
      {
        "label": "Gejala serius",
        "value": [
          "Kesulitan bernapas atau sesak napas",
          "Kesulitan berbicara atau bergerak, atau bingung",
          "Nyeri dada"
        ]
      }
    ],
    "text_afer": "Segera cari bantuan medis jika Anda mengalami gejala serius. Selalu hubungi dokter atau fasilitas kesehatan sebelum mengunjunginya.  Orang dengan gejala ringan yang dinyatakan sehat harus melakukan perawatan mandiri di rumah. Rata-rata gejala akan muncul 5–6 hari setelah seseorang pertama kali terinfeksi virus ini, tetapi bisa juga sampai 14 hari setelah terinfeksi.",
    "source": "www.who.int",
    "list_text_afer": []
  },
  {
    "id": 5,
    "title": "Cara mencegah COVID-19",
    "description": [
      "Satu-satunya tindakan yang bisa dilakukan untuk mencegah infeksi virus corona adalah melalui vaksinasi. Selain itu, beberapa cara berikut ini bisa dilakukan guna mengurangi risiko terjangkit virus tersebut:"
    ],
    "option": [
      {
        "label": "Sering-seringlah mencuci tangan dengan sabun dan air selama 20 detik hingga bersih.",
        "value": []
      },
      {
        "label": "Hindari menyentuh wajah, hidung, atau mulut saat tangan dalam keadaan kotor atau belum dicuci.",
        "value": []
      },
      {
        "label": "Hindari kontak langsung atau berdekatan dengan orang yang sakit.",
        "value": []
      },
      {
        "label": "Hindari menyentuh hewan atau unggas liar.",
        "value": []
      },
      {
        "label": "Membersihkan dan mensterilkan permukaan benda yang sering digunakan.",
        "value": []
      },
      {
        "label": "Tutup hidung dan mulut ketika bersin atau batuk dengan tisu. Kemudian, buanglah tisu dan cuci tangan hingga bersih.",
        "value": []
      },
      {
        "label": "Jangan keluar rumah dalam keadaan sakit.",
        "value": []
      },
      {
        "label": "Kenakan masker dan segera berobat ke fasilitas kesehatan ketika mengalami gejala penyakit saluran napas.",
        "value": []
      },
      {
        "label": "Konsumsi vitamin untuk meningkatkan daya tahan tubuh.",
        "value": []
      }
    ],
    "text_afer": "",
    "list_text_afer": [],
    "source": "www.halodoc.com"
  },
  {
    "id": 6,
    "title": "Cara mengobati COVID-19",
    "description": [
      "Pada pasien bergejala ringan atau tanpa gejala, dokter akan menyarankan untuk isolasi mandiri di rumah, sambil tetap melakukan langkah-langkah pencegahan penyebaran infeksi virus Corona. Beberapa tindakan yang dapat dilakukan oleh dokter adalah:"
    ],
    "option": [
      {
        "label": "Merujuk pasien dengan gejala berat untuk menjalani perawatan dan karantina di rumah sakit rujukan",
        "value": []
      },
      {
        "label": "Meresepkan obat pereda demam dan nyeri yang aman dan sesuai dengan kondisi pasien",
        "value": []
      },
      {
        "label": "Menganjurkan pasien untuk melakukan isolasi mandiri dan istirahat yang cukup",
        "value": []
      },
      {
        "label": "Menganjurkan pasien untuk banyak minum air putih untuk menjaga kadar cairan tubuh",
        "value": []
      }
    ],
    "text_afer": "Sementara, pada pasien dengan gejala berat, dokter akan memberikan rujukan untuk menjalani karantina di rumah sakit rujukan. Metode perawatan yang dapat diberikan antara lain:",
    "list_text_afer": [
      "Pemberian infus cairan agar tetap terhidrasi",
      "Pemasangan ventilator atau alat bantu napas",
      "Pemberian obat, seperti pengencer darah, antiperadangan, antiinterleukin-6 (IL-6), remdesivir, atau favipiravir"
    ],
    "source": "www.alodokter.com"
  }
]
